// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Gestione forniture";
HSDApplyNowTitle = "Applica adesso";

PrintInBlack = "Stampa bianco e nero";
PromptToContinueTitle = "Conferma continuazione";
ContinueTitle = "Continua";
StopTitle = "Interrompi";
DefaultLowThresholdTitle = "Predefinito";
CustomLowThresholdTitle = "Personalizza…";

HSDVeryLowBehaviorTitle = "Il livello della cartuccia è molto basso";
HSDUserDefinedLowThresholdTitle = "Soglia di livello basso definita dall’utente";

ColorCartridgesTitle = "Cartucce a colori";
ColorImageDrumsTitle = "Tamburi a colori";
